[Cues]
Cue_E3_7C_CHouseFront_HouseReveal_Max_010 = "Ayo ... Tenang ..."
Cue_E3_7C_CHouseFront_HouseReveal_Max_020 = "Tidak mungkin ..."
Cue_E3_7C_CHouseFront_HouseReveal_Max_040 = "Tidak, aku tidak pernah melakukan itu untuk Chloe ..."
Cue_E3_7C_CHouseFront_HouseReveal_William_030 = "Max Caulfield! Mengambil istirahat setelah mengambil Seattle oleh badai ... Kami pikir kami tidak akan pernah bertemu lagi setelah Anda meninggalkan untuk kota besar."
Cue_E3_7C_CHouseFront_HouseReveal_William_050 = "Berbicara tentang ... Aku tahu dia sudah mati untuk melihat Anda. Tunggu."
Cue_E3_7C_CHouseFront_HouseReveal_William_060 = "Chloe, Anda memiliki pengunjung!"
